[
    {
     "id": 0,
     "frase": "O empenho em analisar a execução dos pontos do programa apresenta tendências no sentido de aprovar a manutenção do impacto na agilidade decisória."
    },
    {
      "id": 1,
      "frase": "A nível organizacional, o novo modelo estrutural aqui preconizado assume importantes posições no estabelecimento do impacto na agilidade decisória."
    },
    {
     "id": 2,
     "frase": "A certificação de metodologias que nos auxiliam a lidar com a revolução dos costumes faz parte de um processo de gerenciamento do retorno esperado a longo prazo."
    },
    {
      "id": 3,
      "frase": "Do mesmo modo, a consolidação das estruturas pode nos levar a considerar a reestruturação dos métodos utilizados na avaliação de resultados."
    },
    {
     "id": 4,
     "frase": "Todas estas questões, devidamente ponderadas, levantam dúvidas sobre se o desafiador cenário globalizado desafia a capacidade de equalização do sistema de formação de quadros que corresponde às necessidades."
    },
    {
      "id": 5,
      "frase": "A nível organizacional, o surgimento do comércio virtual talvez venha a ressaltar a relatividade dos índices pretendidos."
    },
    {
     "id": 6,
     "frase": "Desta maneira, a expansão dos mercados mundiais auxilia a preparação e a composição do orçamento setorial."
    },
    {
      "id": 7,
      "frase": "No entanto, não podemos esquecer que o desafiador cenário globalizado causa impacto indireto na reavaliação dos métodos utilizados na avaliação de resultados."
    },
    {
     "id": 8,
     "frase": "Acima de tudo, é fundamental ressaltar que o acompanhamento das preferências de consumo nos obriga à análise do retorno esperado a longo prazo."
    },
    {
      "id": 9,
      "frase": "As experiências acumuladas demonstram que o julgamento imparcial das eventualidades oferece uma interessante oportunidade para verificação de todos os recursos funcionais envolvidos."
    }


]
